[
    {
        "text": "13 Ways\nto Start\na Fire.",
        "label": "FIRE_STARTING"
    },
    {
        "text": "Homo ignius\nModern humans have used fire for half the time they \nhave existed, and gathered around managed campfires \nfor at least the last 700,000 years.\nFire enabled humans to manage landscapes, make food \nmore digestible (fueling increases in brain size) \nand promoted social interaction (possibly leading to \nlanguage development).\nEvidence of pierced shells and twine making from \n120,000 years ago implies that the requirements for \nfire making (as well as management) were available, \neven though the devices have long turned to dust.",
        "label": "FIRE_STARTING"
    },
    {
        "text": "Preliminaries\nSafety.\nFire is a dangerous thing. \nAvoid pain, disfigurement, property loss and potential \nbankrupting lawsuits by making sure your workspace \nis uncluttered and free from unexpected accelerants. \nPrepare a hearth by scraping a hole in the ground or \nmaking a circle of rocks.  \nHave your fuel ready, but not too close. \nHave a handy means of smothering the fire if things \nget out of control - a shovel, blanket, water or green \nbranches.\nTinder and fuel.\nYou will need to have a bed of tinder waiting for \nany spark you produce. Charcloth, resting on a nest \nof well separated fibres of sisal rope, dry grass or \nshredded dry leaves works well.\nPrepare the fire properly in your hearth, with \nsmall pieces of dry twig or stick surrounded by \nincreasingly larger bits of wood. Building a central \ntipi of small sticks will give a ready receptacle for \na blazing tinder ball.",
        "label": "FIRE_STARTING"
    },
    {
        "text": "Charcloth tinder\nCharcloth is easily made in advance using scraps \nof pure cotton fabric (knitted material like an old \nt-shirt works best). \n*\tCut the rag into 5cm squares, and place loosely \ninside a tin with a close fitting lid (which could \nbe made from alfoil).\n*\tPunch a small hole in the centre of the lid with \na nail.\n*\tPrepare a bed of hot coals as deep as the tin by \nfeeding a wood fire and letting it die down, or \nlight up a gas cooker.\n*\tPlace the tin of fabric pieces in the bed of coals \n(or on the gas flame), and wait until the smoke \nstops emerging from the hole in the lid (usually \n5 -10 minutes, depending on the amount of fabric).\n*\tAllow the fire to die down (or turn off the gas \nring), and recover the tin from the fire when it \nis safe. Allow to cool fully.\n*\tOpen the tin to find the cloth has turned to \ncharcoal due to burning in a limited oxygen \natmosphere.\n*\tKeep the charcloth pieces dry in a zip lock bag.",
        "label": "FIRE_STARTING"
    },
    {
        "text": "1. The Fire Plough\n*\tPrepare a softwood hearthboard about 60cm long \nby cutting a narrow v-shaped longitudinal groove \ndown the centre.\n*\tFind a hardwood friction stick about 30cm long \nand 1-2 cm diameter, and work one end to make a \nrounded point.\n*\tHolding the hearthboard in place with your \nknees, rub the friction stick back and forth \nvigorously, for a very long time.\n*\tA mound of sawdust will gradually form at the \nend of the groove, and eventually a smoking coal \nwill be formed.\n*\tCarefully transfer the glowing coal to your \nprepared tinder nest, and fan into life.",
        "label": "FIRE_STARTING"
    },
    {
        "text": "2. The Hand Drill\n*\tPrepare the hearthboard by gouging a shallow \nsocket to take the rounded end of the drill stick. \n*\tCut a narrow notch from the edge of the \nhearthboard to the centre of the socket so the \nsawdust has a place to collect.\n*\tTwirl the hand drill rapidly between the \npalms for a very long time, exerting continual \ndownward pressure, and jumping your hands to the \ntop of the stick when required.\n*\tWhen a coal forms which keeps smoking after you \nstop drilling, coax into life and transfer it to \nyour tinder nest.",
        "label": "FIRE_STARTING"
    },
    {
        "text": "3. The Bow Drill\n*\tPrepare a hearthboard as before by creating a \ndepression to take the drill stick, and a notch \nto clear the sawdust. It helps to place something \nunder the notch to allow easy transport of any \ncoal you make.\n*\tAttach twine or thin rope to a bow, about 90cm \nlong, with enough slack to allow a twist around \nthe drill stick as shown. Make sure the bow is on \nthe opposite side to your foot.\n*\tApply downward pressure by pressing a socket \nboard against the tapered top of the drill. \nLubrication here will help.\n*\tPress down, and run the bow back and forth \nrapidly to spin the drill. Keep going once smoke \nforms, and until a smoking coal forms that you \ncan transfer to the tinder.",
        "label": "FIRE_STARTING"
    },
    {
        "text": "4. The Pump Drill\n*\tIn this most advanced method of rubbing sticks \ntogether, the drill stick has a flywheel made \nfrom wood or stone firmly attached to maintain \nmomentum.\n*\tA push board with a central hole is slid over the \ndrill stick, and attached by a cord which threads \nthrough a hole near the top of the drill.\n*\tWind the twine onto the drill by twisting it \nbackwards, then pump down and up rhythmically \n(and repeatedly) to maintain a steady drilling \nspeed. \n*\tUse a hearthboard prepared as before, and look \nfor a smoking coal to form.",
        "label": "FIRE_STARTING"
    },
    {
        "text": "5. The Fire Piston\n*\tA piston is made about 15 - 20cm long, with a \nnotch in the end to take a piece of charcloth \ntinder, and a handle at the other end.\n*\tThe piston must make an airtight seal with the \ncylinder that receives it. Greased twine, or a \nrubber o-ring can be used to achieve this.\n*\tWhen the charged piston is pushed forcefully \ninto the cylinder, increasing pressure causes the \nair inside to heat up, and the charcloth ignites - \neventually.\n*\tBecause the pressures required are high, take \ncare the cylinder is sturdy enough not to explode \n(acrylic is not recommended, wood or metal are \nbetter)",
        "label": "FIRE_STARTING"
    },
    {
        "text": "6. Flint and Steel\n*\tTake a piece of hard steel (eg. an old file) in \nyour dominant hand as shown.\n*\tHold a piece of charcloth in your other hand, or \notherwise have it ready to catch the sparks.\n*\tHold a piece of hard stone (eg. quartz, flint, \nchert) firmly in your other hand, with a sharp \nedge outermost.\n*\tStrike the steel forcefully at the flint edge, \non an angle of 20-30o, repeatedly. Sparks are \nproduced when you shave off piece of metal with \nsufficient energy. \n*\tKeep trying until you can produce sparks \nconsistently, and aim them to land on the \ncharcloth. When lit, place this in the tinder \nnest, and coax into flame.",
        "label": "FIRE_STARTING"
    },
    {
        "text": "7. 9V Battery and Steel Wool\n*\tResistance to an electric current passing through \na wire will cause it to heat up. \n*\t9V is a high enough voltage to cause a thin wire \nto glow, and burn.\n*\tPlace some steel wool in your tinder nest, and \ntouch both terminals of the battery to the wire.\n*\tThe wire will glow, and eventually burn, setting \nthe tinder alight.\n*\tTwo 1.5V batteries joined in series (positive to \nnegative) may also produce enough voltage for \nthis to work.",
        "label": "FIRE_STARTING"
    },
    {
        "text": "8. Battery and Gum Wrapper\n*\tFind a gum wrapper that comprises thin paper \ncoated with aluminium foil.\n*\tTear off a piece of wrapper long enough to \nbridge the terminals of your battery, and give it \na twist or two.\n*\tPress the aluminium foil firmly onto the \nterminals of the battery.\n*\tThe foil conducts a current, and heats up enough \nfor the paper to burst into flames.\n*\tNote that dry skin is a good electrical insulator \n(so no fear of electrocution), but the flaming \npaper may burn you unless quickly placed into \nthe tinder.",
        "label": "FIRE_STARTING"
    },
    {
        "text": "9. Torch Reflector and Sunlight\n*\tA torch uses a reflector to collect the light \nfrom a bulb, and direct it outwards in a parallel \nbeam. Incoming light will take the opposite path, \nand be concentrated by the reflector.\n*\tRemove the reflector from a torch, and take out \nthe bulb.\n*\tReplace the bulb with some dry tinder, placing it \nin the same position as the bulb.\n*\tAim the reflector towards the sun, and it will \nconcentrate the solar radiation onto the tinder, \ncausing it to burst into flames.",
        "label": "FIRE_STARTING"
    },
    {
        "text": "10: Polished Aluminium Can\n*\tThe bottom of an aluminium can may be polished \nto a mirror shine using toothpaste, jewelers \nrouge, or even chocolate (given enough patience).\n*\tOnce polished, the concave can bottom acts like a \nmirror to concentrate the sun’s rays onto a focal \npoint, where combustion can occur.\n*\tAim the can at the sun, and move the tinder back \nand forth until the sunlight is focused into the \nsmallest area. Hold it still, for as long as it \ntakes for the tinder to catch alight.\n*\tUsing black printed paper (which absorbs more \nenergy) may make this happen faster.",
        "label": "FIRE_STARTING"
    },
    {
        "text": "11. A Plastic Bottle Water Lens\n \n \n \n*\tFill a clear plastic bottle with water, screw on \nthe lid, and hold it bottom up.\n*\tThe curved top of the bottle can act as a lens to \nconcentrate sunlight. \n*\tPlace some tinder on the ground, and move the \nbottle up and down until you see the smallest \nbright spot form on the tinder. \n*\tTry changing the angle of the bottle to maximize \nthis concentrating effect (about 20o off vertical \nis about right).\n*\tHold the bottle very still for an indefinite \nperiod of time until the tinder catches alight.",
        "label": "FIRE_STARTING"
    },
    {
        "text": "12: Clingwrap Water Lens\n*\tTear off a piece of clingwrap about 30cm square, \nand use it to line a container about 10cm deep.\n*\tPour water into the clingwrap, and pick up the \nloose ends, twisting them to make a plastic \nwrapped bubble of water.\n*\tTwist around to make the bubble as round as \npossible, and then hold above your prepared \ntinder.\n*\tThe curved surface may act as a lens to \nconcentrate sunlight on the tinder. Move it \naround to focus on the smallest possible spot.\n*\tHold very still, for an extended period of time, \nuntil the tinder catches alight, while avoiding \nwater dripping from your leaky lens onto the \ntinder.",
        "label": "FIRE_STARTING"
    },
    {
        "text": "13. Chemical Combustion\nWARNING: Many of these methods produce irritating \ngases - only use in well ventilated areas.\n*\tRecipe #1: grind potassium permanganate to a \nfine powder, and place about a teaspoon on your \ntinder. Add a couple of drops of glycerol, and \nstand back. After 30 - 60 seconds, spontaneous \ncombustion will occur. Avoid breathing the \npurple gas produced.\n*\tRecipe #2: on a flat surface, mix equal parts \npotassium permanganate and white sugar with a \nstick at least 30cm long. If combustion does not \noccur, grind some of the mixture under the end of \nyour stick, but beware of leaping flames. Avoid \nthe gas produced.",
        "label": "FIRE_STARTING"
    },
    {
        "text": "Not Advised:  Stick and Volcano\n*\tApproach the boiling lava with caution \n(temperatures high enough to cause human \ncombustion may be present).\n*\tAvoid falling through thin crusts of solidified \nlave into the molten rock beneath.\n*\tUsing a stick at least 2m long, plunge one end \ninto the glowing lava, and pause while it catches \nalight.\n*\tSpeedily vacate the area, and add burning stick \nto your tinder pile to start the fire.",
        "label": "FIRE_STARTING"
    },
    {
        "text": "Empowering creative experimentation across art, \nscience, technology and enterprise.\n#SLQEdge\n/theedgeqld\n@SLQedge\n@SLQedge\nedgeqld.org.au",
        "label": "FIRE_STARTING"
    }
]